Repository: Jimmy-Jung/Dayflow
Catalog: Dayflow/Dayflow/Localizable.xcstrings
Source language: en
Languages: ko

source: Use any OpenAI-compatible VLM
ko: OpenAI 호환 VLM 아무거나 사용

source: Use Markdown exports to archive in Notion, share with teammates, or paste into ChatGPT / Claude / Gemini for deeper analysis.
ko: Markdown 내보내기로 Notion에 보관하거나, 팀원과 공유하거나, ChatGPT / Claude / Gemini에 붙여 더 깊이 분석하세요.

source: View Release Notes
ko: 릴리스 노트 보기

source: vision-capable
ko: 이미지 인식 지원

source: Visit Google AI Studio
ko: Google AI Studio 방문

source: We recommend using it for the best experience.
ko: 최상의 경험을 위해 사용을 권장합니다.

source: We want you to be able to try Dayflow for free, no credit card and no strings attached!
ko: 신용카드도, 조건도 없이 Dayflow를 무료로 써보길 바랍니다!

source: We'll ask your CLI a simple question to verify it's working and signed in.
ko: CLI가 작동하고 로그인됐는지 확인하기 위해 간단한 질문을 합니다.

source: Week total
ko: 주간 합계

# Week total No captured activity during %@-%@
source: Week total No captured activity during %1$@-%2$@
ko: 주간 합계 %@-%@ 동안 캡처된 활동 없음

source: Weekly
ko: 주간

source: Weekly breakdown
ko: 주간 분석

source: Weekly distribution
ko: 주간 분포

source: Weekly insights need at least 15 hours of recorded activity for the selected week.
ko: 주간 인사이트에는 선택한 주에 최소 15시간의 기록된 활동이 필요합니다.

source: Weekly unlocks after 30 hours of recorded timeline data
ko: 기록된 타임라인 데이터가 30시간 쌓이면 Weekly가 열립니다

source: What are you hoping to get out of Dayflow?
ko: Dayflow에서 무엇을 얻고 싶나요?

source: What do you do for work?
ko: 어떤 일을 하시나요?

source: What would make goals better?
ko: 목표를 어떻게 개선하면 좋을까요?

source: What's New in %@ 🎉
ko: %@의 새로운 기능 🎉

source: Where do you want to spend your time today?
ko: 오늘 시간을 어디에 쓰고 싶나요?

source: Which local runtime are you using?
ko: 어떤 로컬 런타임을 사용하나요?

source: Which tool are you using?
ko: 어떤 도구를 사용하나요?

source: Yesterday’s review
ko: 어제의 검토

source: You are always in control — you can pause or turn off Dayflow whenever you like.
ko: 언제든 직접 제어할 수 있어요 — 원할 때 일시정지하거나 끌 수 있어요.

source: You are ready to go!
ko: 이제 시작해볼까요!

source: You can customize or create new categories any time.
ko: 언제든 카테고리를 맞춤 설정하거나 새로 만들 수 있습니다.

source: You get
ko: 당신은 받습니다

source: You have Codex/Claude CLI installed!
ko: Codex/Claude CLI가 설치되어 있습니다!

source: You've reviewed all your activities so far. The Timeline right panel will be updated with your rating.
ko: 지금까지의 모든 활동을 검토했습니다. 타임라인 오른쪽 패널이 평가로 업데이트됩니다.

source: Your API key is encrypted and stored in your macOS Keychain - never uploaded anywhere
ko: API 키는 암호화되어 macOS Keychain에 저장되며 어디에도 업로드되지 않습니다

source: Your day so far
ko: 오늘, 지금까지

source: Your Dayflow Pro trial is active.
ko: Dayflow Pro 체험이 활성화되어 있습니다.

source: Your focus
ko: 내 집중 시간

source: Your invite link
ko: 초대 링크

source: Your referral reward is active on this account.
ko: 이 계정에 추천 보상이 활성화되어 있습니다.

source: Your reflections
ko: 나의 회고

source: Your review
ko: 내 평가

source: Distracted
ko: 산만함

source: Neutral
ko: 보통

source: Focused
ko: 집중
